asciidoc
autoconf
autoconf2.13
autogen
automake-wrapper
automake1.10
automake1.11
automake1.12
automake1.13
automake1.14
automake1.6
automake1.7
automake1.8
automake1.9
bash
bash-completion
bison
bsdcpio
bsdtar
bzip2
catgets
coreutils
crypt
curl
dash
diffstat
diffutils
dos2unix
doxygen
file
filesystem
findutils
flex
gawk
gcc
gcc-fortran
gcc-libs
gdb
git
global
gperf
grep
gzip
help2man
intltool
lemon
less
libtool
libunrar
lndir
make
man-db
mingw-w64-x86_64-ag
mingw-w64-x86_64-arpack
mingw-w64-x86_64-boost
mingw-w64-x86_64-clang
mingw-w64-x86_64-clang-analyzer
mingw-w64-x86_64-clang-tools-extra
mingw-w64-x86_64-cmake
mingw-w64-x86_64-ctags
mingw-w64-x86_64-eigen3
mingw-w64-x86_64-ffmpeg
mingw-w64-x86_64-gcc-fortran
mingw-w64-x86_64-ghostscript
mingw-w64-x86_64-go
mingw-w64-x86_64-gsl
mingw-w64-x86_64-gtk3
mingw-w64-x86_64-icu-debug-libs
mingw-w64-x86_64-imagemagick
mingw-w64-x86_64-libgcrypt
mingw-w64-x86_64-libmng
mingw-w64-x86_64-libxslt
mingw-w64-x86_64-mpv
mingw-w64-x86_64-nodejs
mingw-w64-x86_64-pcre
mingw-w64-x86_64-python3-cairo
mingw-w64-x86_64-python3-pip
mingw-w64-x86_64-python3-pyqt5
mingw-w64-x86_64-python3-scipy
mingw-w64-x86_64-qt5
mingw-w64-x86_64-qtbinpatcher
mingw-w64-x86_64-sqlite3
mingw-w64-x86_64-tools-git
mingw-w64-x86_64-wineditline
mingw-w64-x86_64-xpm-nox
mintty
msys2-keyring
msys2-runtime
nasm
ncurses
pacman
pacman-mirrors
patch
patchutils
pkg-config
pkgfile
procps
python
rcs
rebase
rsync
scons
sed
swig
texinfo
tmux-git
tree
tzcode
unrar
unzip
util-linux
vim
wget
which
xmlto
yasm
yasm-devel
